Repository: benrito/refugeeinfo.eu
Catalog: refugeeinfo/locale/*/LC_MESSAGES/django.po
Languages: af

source: Feedback
af: فيد بک/ستاسي نظر

source: This is a free wifi hotspot provider by
af: دغه د انترنت یو وړیا مرکز دی چې تیار شوی دی له طرفه د

source: Tap the button below to continue to the internet, or scroll below for important information about this location.
af: لاندی دوکمی ته فشار ورکړی چه انترنت ته ادامه ورکړی ،اویا .لاندی ورشی چي د دغه موقعيت په اړه مهمه لارښونه ده

source: CONTINUE TO THE INTERNET
af: انترنت سره وصل پاتې شئ

source: OTHER LOCATIONS
af: نورځایونه

source: VIEW INFO ON OTHER LOCATIONS
af: د معلوماتو ښودنه په نورو ځایونو کې

source: FEEDBACK
af: ستاسي نظر

source: GIVE FEEDBACK ON THIS PAGE
af: د دې پاڼې په هکله فید بک/ خپل نظر راکړئ

source: Select your location:
af: خپل ځاې وتاکئ

source: View info for
af: دلارښونی معلومات

source: Other Countries
af: نور هیوادونه

source: Open Map
af: نقشه پرانیزه

source: Detect my location
af: زما څاې پیدا کړه

source: Acknowledgements
af: مننه

source: Lesvos
af: لسؤس

source: Kos
af: کاس

source: Athens
af: اتنز

source: Gevgelija
af: ګيوګيليا

source: Tabanovce/Preševo
af: تبانوس/ پریشيوو

source: Šid
af: شيد

source: Slavonski Brod
af: سلاونسکي براد
